var questionArr = [
  {
    "number": "1",
    "question": "宝宝的体温比成人高吗？",
    "answers": [
      {"title": "A", "content": "是的", "isTrue": true},
      {"title": "B", "content": "不是", "isTrue": false},
    ],
    "note": "幼儿的体温正常时比成人的高，发热时也同样高。儿童的心率也比成人的快，这是因为儿童的新陈代谢旺盛所致。苏尚儿儿童感温内裤，是对孩子的温柔守护。当宝宝体温超过37.5℃,裤身苏尚儿印花标准开始变淡消失，贴身检测宝宝是否发烧，是妈妈们的护宝好帮手。",
  },
  {
    "number": "2",
    "question": "湿着头发睡觉会引起头晕恶心吗？",
    "answers": [
      {"title": "A", "content": "会", "isTrue": true},
      {"title": "B", "content": "不会", "isTrue": false},
    ],
    "note": "西医认为，湿着头发睡觉会引发会出现莫名的头痛或头晕现象，严重者还会出现恶心。长期以往会引发“头皮下静脉丛炎”的疾病。中医认为湿头发睡觉会引发感冒等疾病。苏尚儿新微米毛巾超细纤维，吸水能力是普通毛巾的7倍，擦拭湿发，吸收水分，附加以吹风机干发，让生活更轻松舒爽健康。",
  },
  {
    "number": "3",
    "question": "肥肚腩、水桶腰被称为是人体的什么肥胖？",
    "answers": [
      {"title": "A", "content": "整体肥胖", "isTrue": false},
      {"title": "B", "content": "局部肥胖", "isTrue": true},
    ],
    "note": "腰部、腹部、臀部是人体最容易堆积脂肪的部位，往往容易发胖的外部显现都在这几处。减肥成效最慢的也是这几处。苏尚儿魔束体雕衣，为万千女性带来美体塑形与量子/火山石促进循环，纤腰锁脂的功效。",
  },
  {
    "number": "4",
    "question": "长期使用吹风机会对头发造成伤害吗？",
    "answers": [
      {"title": "A", "content": "会", "isTrue": true},
      {"title": "B", "content": "不会", "isTrue": false},
    ],
    "note": "电吹风的高温吹发会让头发中的水分油脂流失导致干枯毛躁，损伤头发。苏尚儿新微米洗浴套装中的干发帽和日常用的吹风机是黄金搭档，超强吸水和减少吹发时间，减少对头发和人体的损伤。",
  },
  {
    "number": "5",
    "question": "正常使用下，毛巾的使用寿命是多久？",
    "answers": [
      {"title": "A", "content": "3个月", "isTrue": true},
      {"title": "B", "content": "6个月", "isTrue": false},
    ],
    "note": "任何东西都有使用期限，家纺专家认为毛巾的使用期限一般为3个月左右，过了使用期的毛巾又脏又硬，会危害健康，成为了新的污染源。",
  },
  {
    "number": "6",
    "question": "火山岩高分子纤维面料是一种什么功效的面料？",
    "answers": [
      {"title": "A", "content": "燃脂瘦身", "isTrue": false},
      {"title": "B", "content": "聚热保暖", "isTrue": true},
    ],
    "note": "火山岩高分子纤维面料是一种新型纤维面料，原料取自熔岩或碎块。将火山岩和有机物职务碳化材料结合在一起，比一般发热纱更具保暖作用。",
  },
  {
    "number": "7",
    "question": "留守儿童指外出务工连续几个月以上的农民托留在户籍所在地家乡的孩子，由父、母单方或其他亲属监护接受义务教育的适龄儿童少年？",
    "answers": [
      {"title": "A", "content": "3个月", "isTrue": true},
      {"title": "B", "content": "6个月", "isTrue": false},
    ],
    "note": "留守儿童是特殊的弱势群体，在中国农村普遍存在留守儿童，社会组织与爱心机构也纷纷向留守儿童伸出温暖的手，帮助他们更好的学习成长和生活。苏尚儿爱心行动——大手牵小手，也是坚持长期以来对留守儿童和家庭的帮助行动。",
  },
  {
    "number": "8",
    "question": "苏尚儿旅行计划游学过的迪拜属于哪个洲？",
    "answers": [
      {"title": "A", "content": "欧洲", "isTrue": true},
      {"title": "B", "content": "亚洲", "isTrue": false},
    ],
    "note": "迪拜在亚洲，属于阿拉伯联合酋长国，是阿拉伯联合酋长国人口最多的城市，位于波斯湾东南海岸，迪拜也是组成阿联酋七个酋长国之一，迪拜酋长国的首都。",
  },
  {
    "number": "9",
    "question": "量子能量芯片植入在服装里，穿着对人体有益吗？",
    "answers": [
      {"title": "A", "content": "有", "isTrue": true},
      {"title": "B", "content": "没有", "isTrue": false},
    ],
    "note": "量子能量芯片可以调节人体的多种功能：促进新陈代谢，排除多余脂肪，恢复细胞活力，提高身体机能，增强血液循环，扩张血管，增强抗病能力，缓解压力促进睡眠等功效。苏尚儿超能量子裤与魔束体雕衣均植入了量子芯片，为人体健康保驾护航。",
  },
  {
    "number": "10",
    "question": "肥胖根据超过标准体重程度分为几个层次，轻度肥胖指超重20%为，中度肥胖指超重多少？",
    "answers": [
      {"title": "A", "content": "30%", "isTrue": true},
      {"title": "B", "content": "40%", "isTrue": false},
    ],
    "note": "一般来说，超过标准体重的10%，称为超重，而超过20%就属于肥胖了。肥胖又根据超过标准体重的程度而分为轻度肥胖（超重20%）、中度肥胖（超重30%）和重度肥胖（超重50%）。减肥是大众话题，运动控制饮食是很难坚持的，莉莉so瘦身果冻和纤老虎圈圈代餐饼的研发问世受消费者青睐，也是根据正常生活所需营养与膳食瘦身结合的。",
  },
  {
    "number": "11",
    "question": "苏尚儿财富模式2.0启动时间是18年的什么时间？",
    "answers": [
      {"title": "A", "content": "11月11日", "isTrue": false},
      {"title": "B", "content": "12月12日", "isTrue": true},
    ],
    "note": "苏尚儿财富模式2.0，在18年12月12日启动以来，通过稀释公司利润增加创业伙伴的收益来达到长远的倍增式发展。为万千创业者带来轻启动，安全感强的创业基础。",
  },
  {
    "number": "12",
    "question": "荧光剂是一种荧光染料，也被称为什么？",
    "answers": [
      {"title": "A", "content": "荧光增亮剂", "isTrue": false},
      {"title": "B", "content": "荧光增白剂", "isTrue": true},
    ],
    "note": "荧光剂是一种荧光染料，或称为白色染料，也是一种复杂的有机化合物，主要作用是用作增白剂。荧光剂不像一般化学成分那样容易被分解，而是在人体内蓄积，产生许多有害的作用，大大削减人体免疫力；荧光剂与伤口外的蛋白质结合，还会阻碍伤口的愈合；荧光剂能使人体细胞出现变异性倾向，其毒性累积在肝脏或其他重要器官，会成为潜在的致癌因素。苏尚儿攻克了不添加荧光剂的技术难关，产品带来对人体健康更强的安全度。",
  },
  {
    "number": "13",
    "question": "睡眠不足会对人身体造成危害，13~29岁青年人，每天需睡眠几小时？",
    "answers": [
      {"title": "A", "content": "7小时", "isTrue": false},
      {"title": "B", "content": "8小时", "isTrue": true},
    ],
    "note": "这个年龄段的青少年通常需要每天睡8小时，且要遵循早睡早起的原则，保证夜里3点左右进入深睡眠。平常应保证最晚24点上床、早6点起床，周末也尽量不睡懒觉。因为睡觉时间过长，会打乱人体生物钟，导致精神不振，影响记忆力，并且会错过早餐,造成饮食紊乱等。舒适的生活用品和干净不喧闹的环境对睡眠的质量有很大的影响。",
  },
  {
    "number": "14",
    "question": "“沙龙”一词最早源于哪种语言？",
    "answers": [
      {"title": "A", "content": "意大利", "isTrue": true},
      {"title": "B", "content": "英国", "isTrue": false},
    ],
    "note": "“沙龙”一词最早源于意大利语单词\"Salotto\"，是法语Salon一字的译音，原指法国上层人物住宅中的豪华会客厅。志趣相投的人聚在一起，交流共进，后来人们便把这种形式的聚会叫做“沙龙”，并风靡欧美各国文化界，十九世纪是它的鼎盛时期。苏尚儿百城沙龙会是对品质生活和创业理念的推介和分享，在全国各地取得了骄人的成绩。",
  },
  {
    "number": "15",
    "question": "合格的保温杯，保温时长60度左右水温保证保温在4小时以上，40度左右水温保证保温在几小时以上。",
    "answers": [
      {"title": "A", "content": "8小时", "isTrue": true},
      {"title": "B", "content": "10小时", "isTrue": false},
    ],
    "note": "保温杯，简单说就是能够保温的杯子，一般是由陶瓷或不锈钢加上真空层作成的盛水的容器，顶部有盖，密封严实，真空绝热层能使装在内部的水等液体延缓散热，以达到保温的目的。",
  },
]